
// не менее 7 персон!
let data_person = {
    а: [
        {
            имя: 'Аникеев Василий Федорович',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940)',
            хештеги: ['264-й ОПАБ', 'студент'],
        },
    ],
    б: [
        {
            имя: 'Бавилин Сергей Михайлович',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },{
            имя: 'Белоусов Игорь Сергеевич',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },{
            имя: 'Бурба Владимир Трофимович',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },
    ],
    в: [
        {
            имя: 'Видуцкий Лев Моисеевич',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },
    ],
    г: [
        {
            имя: 'Горигледжан Евгений Алексеевич',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },
    ],
    д: [
        
    ],
    е: [
        {
            имя: 'Егоров Сергей Алексеевич',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },{
            имя: 'Емельянов Владимир Александрович',
            ссылка: 'page2.html',
            изображение: '../../static/img/page1/фото2.svg',
            описание: 'Младший лейтенант. Участник Советско-финской войны (1939—1940), командир дзота 264-го отдельного пулеметно-артиллерийского батальона.',
            хештеги: ['264-й ОПАБ', 'студент'],
        },
    ],
    ж: [
        
    ],
    з: [
        
    ],
    и: [
        
    ],
    к: [
        
    ],
    л: [
        
    ],
    м: [
        
    ],
    н: [
        
    ],
    о: [
        
    ],
    п: [
        
    ],
    р: [
        
    ],
    с: [
        
    ],
    т: [
        
    ],
    у: [
        
    ],
    ф: [
        
    ],
    х: [
        
    ],
    ц: [
        
    ],
    ч: [
        
    ],
    ш: [
        
    ],
    щ: [
        
    ],
    э: [
        
    ],
    ю: [
        
    ],
    я: [
        
    ],         
}