
// 
let data_video = [
    {
        id: 'i',
        глава: 'Глава I',
        заголовок: 'Вставай, страна огромная!',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'ii',
        глава: 'Глава II',
        заголовок: 'Ты записался добровольцем?',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'iii',
        глава: 'Глава III',
        заголовок: 'Батальон Корабелов сформирован',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'iV',
        глава: 'Глава IV',
        заголовок: 'Подготовка к боям',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'V',
        глава: 'Глава V',
        заголовок: 'Строительство укрепрайона',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'Vi',
        глава: 'Глава VI',
        заголовок: 'Боевой путь третьей роты',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'Vii',
        глава: 'Глава VII',
        заголовок: 'Подвиг Юрия Никитина',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'Viii',
        глава: 'Глава VIII',
        заголовок: 'Подвиг Бориса Потапова',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'ix',
        глава: 'Глава IX',
        заголовок: 'Боевой путь четвертой роты',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'x',
        глава: 'Глава X',
        заголовок: 'Боевой путь первой роты',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'xi',
        глава: 'Глава XI',
        заголовок: 'Боевой путь второй роты',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'xii',
        глава: 'Глава XII',
        заголовок: 'Штыковая контратака',
        ссылка: '',
        изображение_обложка: '../../static/img/page13-t/Rectangle%20207.png',
    },{
        id: 'xiii',
        глава: 'Глава XIII',
        заголовок: 'Последний рубеж',
        ссылка: '',
    },
]