
let switch_news_article_feedback_data = {
    news: [
        {
            image_path: '',
            date: '11 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },{
            image_path: '',
            date: '22 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },{
            image_path: '',
            date: '33 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },{
            image_path: '',
            date: '44 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },
    ],
    article: [
        {
            image_path: '',
            date: '11 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },{
            image_path: '',
            date: '22 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        },{
            image_path: '',
            date: '33 июня 2022',
            text: '22 июня 1941 г. в 4 часа утра фашистская Германия вероломно напала на Советский Союз',
        }
    ],
    feedback: [
        {
            date: '11 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '22 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '33 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '44 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '55 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '66 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },{
            date: '77 июня 2022',
            name: 'Иванов Иван Иванович',
            text: '“Заходили с семьей в ваше заведение несколько дней назад по совету друзей. Мы были очень приятно удивлены. На входе нас встретил приятный молодой человек, предложил повесить верхнюю одежду в гардероб, проводил до столика. Официант Дарья была очень вежлива и улыбчива, помогла определиться с едой и напитками. Мы съели авокадо тост, бао с креветками, лапшу с креветками, салат с индейкой и том ям. Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё! Все было очень вкусно!!! На десерт по совету официанта мы заказали маракуйю, персик и малиновый чизкейк, пальчики оближешь! Уходя домой , взяли ещё с собой десерты, девушка администратор рассказала абсолютно про каждый десерт так, что хотелось купить их все. Обязательно вернёмся ещё!',
        },
    ],
};